<a class="button right no-margin" href="#">Расписать пулю</a>

<h2 class="blog-title">Префера́нс</h2>							

<div class="post-content">
   
    <p>(фр. préférence — предпочтение, преимущество) — карточная игра со взятками. Получила распространение в России в середине XIX века. Предшественником преферанса считается вист. Играется втроём, вчетвером (в этом случае каждый игрок по очереди пропускает раздачу, что называется «сидит на прикупе») или вдвоём (преферанс вдвоём называют «гуса́рик»). Возможно играть составом и больше четырёх человек, но тогда игра теряет динамичность, и интерес к ней снижается, так как каждый игрок вынужден пропускать две и более раздач подряд. Часто вместо выражения «сыграть в преферанс» используется выражение «расписа́ть пу́льку».
    <p>Преферанс является коммерческой игрой, то есть такой игрой на деньги, в которой результат в большей степени определяется умением игрока, нежели везением, в отличие от азартных игр. В преферансе деньги не являются элементом стратегии, что делает их необязательной частью игры.</p>	
    							
</div>