<div class="content-container">

    <ol class="breadcrumb">
        <li><a href="/">Главная</a></li>
        <li class="active">Кодекс преферанса</li>
    </ol>

    <p>Кодекс предназначен для определения правильной процедуры игры в преферанс на всех её этапах. Главной задачей Кодекса является охрана прав каждого игрока на равенство шансов выигрыша и проигрыша для всех участников игры. Кодекс предусматривает обеспечение адекватной компенсации при любом нарушении игроком процедуры игры случайно, по невнимательности или по небрежности, равно как и в случае получения игроком несправедливого преимущества в игре, пусть даже непроизвольно. Признавая главенство закона над произволом и ценя блага, даруемые всеобщим соблюдением закона, игрок, нарушивший правила, должен быть готов с достоинством и безоговорочно принять за своё нарушение наказание, предусмотренное Кодексом. Кодекс предназначен не столько для предотвращения нечестной игры, сколько для справедливого возмещения непроизвольно причинённого ущерба.</p>
</div>